POSITIONS = {
    'мичман', 'геолог', 'подводник', 'краевед', 'снайпер', 'штурман', 'бригадир', 'учитель', 'политрук',
    'военком', 'ветеран', 'историк', 'пулемётчик', 'авиаконструктор', 'генерал', 'губернатор', 'хирург', 'декабрист',
    'разведчик', 'граф', 'десантник', 'конструктор',  'скульптор', 'писатель', 'поэт', 'капитан', 'князь',
    'комиссар', 'композитор', 'космонавт', 'купец', 'лейтенант', 'лётчик', 'майор', 'маршал', 'матрос', 'матрос',
    'подполковник', 'полковник', 'профессор', 'сержант', 'старшина', 'танкист', 'художник', 'герой', 'княгиня',
    'строитель', 'дружинник', 'диктор',  'прапорщик', 'артиллерист', 'графиня', 'большевик', 'патриарх', 'сварщик',
    'офицер', 'рыбак', 'брат'}
